{
  "en": "English",
  "es": "Español",
  "languages": {
    "espanol": "Español",
    "english": "English",
    "languageSelection": "Idioma"
  },
  "menu": {
    "liZero": "Inicio",
    "liOne": "El Rincón del Creador",
    "liTwo": "La Galería"
  },
  "submenu": {
    "liOne": "Projectos",
    "liTwo": "Prototipos",
    "liThree": "Todo lo demas"
  },

  "home": {
    "title": "Experiencia de Usuario accesible en la interface",
    "titleA": "experiencia de",
    "titleB": "Usuario",
    "titleC": "accesible",
    "titleD": "en la ",
    "titleE": "Interface",
    "TextParagraphOne": " <b>El diseño centrado en el ser humano (DCH)</b> es un enfoque de la resolución de problemas queda<b> prioridad a las necesidades</b>, <b>deseos</b>, y <b>comportamientos de las personas</b> que van a utilizar el producto, sistema o servicio.",
    "TextParagraphTwo": " Implica comprender las perspectivas de los <b>usuarios</b> a través de la <b>observación</b>, <b>entrevistas</b>,y <b>ejercicios de empatía</b>.",
    "TextParagraphThree": " <b>Al centrarse en la experiencia humana</b>, el HCD pretende crear productos y servicios intuitivos, fáciles de usar y, en última instancia, más eficaces para afrontar los retos del mundo real."
  },

  "me": {
    "titleA": "Acerce de",
    "titleB": "Mi",
    "TextParagraphOne": " Mi nombre es <br><b>Gabriel Arturo Garcia Diaz.",
    "TextParagraphTwo": " <b>Como amante de la Accesibilidad</b> me encanta crear soluciones sencillas pero completas<b> para todo tipo de usuarios</b> ",
    "TextParagraphThree": "Con formación en <b>diseño gráfico</b>, <b>diseño web UX/UI</b> y <b>producción de artes gráficas</b> busco constantemente nuevas formas de garantizar que mis diseños sean impactantes a la vista pero también increíblemente fáciles de usar.",
    "TextParagraphFour": "<b>Como programador de accesibilidad y diseñador web</b> y con mis habilidades de diseño gráfico, combino mi pasión por el código y toda una bolsa de trucos de diseño <b>para garantizar que cada proyecto sea una obra maestra.</b>"
  }
}
